Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: এই গাঁথনিলে বান্ধীত পিক্সমেপৰ প্ৰস্থ
bs: Širina piksmape vezane za ovu teksturu

source: পিক্সমেপৰ উচ্চতা
bs: Visina piksmape

source: এই গাঁথনিলে বান্ধীত পিক্সমেপৰ উচ্চতা
bs: Visina piksmape vezane za ovu teksturu

source: পিক্সমেপ গভীৰতা
bs: Dubina piksmap

source: এই গাঁথনিলে বান্ধীত পিক্সমেপৰ গভীৰতা (বিটসমূহৰ সংখ্যাত)
bs: Dubina (u broju bita) piksmape vezane za ovu teksturu

source: স্বচালিত আপডেইটসমূহ
bs: Automatske ispravke

source: গাঁথনিক কোনো পিক্সমেপ পৰিবৰ্তনৰ সৈতে সংমিহলি কৰা হব নে।
bs: Da li teksture trebaju biti u sinhronizaciji sa svim promjenama piksmapa.

source: বান্ধীবলে X11 উইন্ডো
bs: X11 Prozor koji se povezuje

source: উইন্ডো পুনৰদিশ স্বচালিতভাৱে
bs: Preusmjeravanje prozora automatski

source: বহু উইন্ডো পুনৰদিশসমূহ স্বচালিতলে সংহতি কৰা হয় নে (অথবা হস্তচালিতলে যদি মিচা)
bs: Da li su preusmjeravanja kompozitnih prozora podešena na Automatski (ili Ručno ako je netačno)

source: উইন্ডো মেপ কৰা হল
bs: Prozor mapiran

source: উইন্ডো মেপ কৰা আছে নে
bs: Da li je prozor mapiran

source: ধ্বংস কৰা হল
bs: Uništen

source: উইন্ডো ধ্বংস কৰা হৈছে নে
bs: Da li je prozor uništen

source: উইন্ডো X
bs: Prozor X

source: X11 -ৰ মতে পৰ্দাত উইন্ডোৰ X অৱস্থান
bs: X položaj prozora na ekranu u skladu sa X11

source: উইন্ডো Y
bs: Prozor Y

source: X11 -ৰ মতে পৰ্দাত উইন্ডোৰ Y অৱস্থান
bs: Y položaj prozora na ekranu u skladu sa X11

source: উইন্ডো অভাৰৰাইড পুনৰদিশ
bs: Preusmerenja preklapanja prozora

source: যদি ই এটা অভাৰৰাইড-পুনৰদিশ উইন্ডো হয়
bs: Da li je ovo prozor s preklapanjem preusmjeravanja

source: সমৰ্থিত ডিবাগ মানসমূহ:
bs: Podržane vrijednosti za traženje grešaka:

source: বিশেষ ডিবাগ মানসমূহ:
bs: Posebne vrijednosti za traženje grešaka:

source: সকলো অ-ব্যৱহাৰী ডিভাগ বিকল্পসমূহ সামৰ্থবান কৰে
bs: Uključuje sve ne-ponašajuće opcije za traženje grešaka:

source: অতিৰিক্ত পৰিৱেশ চলকসমূহ:
bs: Dodatne varijable okruženja

source: ভাঁও ধৰিবলে GL সম্প্ৰসাৰনসমূহৰ কমা-পৃথকিত তালিকা অসামৰ্থবান কৰা আছে
bs: Zarezima razdvojen popis GL proširenja koja se čini da su onemogućena

source: GL সংস্কৰণ যাক Cogl এ ড্ৰাইভাৰে সমৰ্থন কৰিব বুলি ভাবি লব তাক অভাৰৰাইড কৰক
bs: Prevaziđi GL verziju za koju će Gogl pretpostaviti da drajver podržava

source: সংহতি কৰিবলে Cogl ডিবাগিং ফ্লেগসমূহ
bs: Cogl debagerski flegovi za postaviti

source: অসংহতি কৰিবলে Cogl ডিবাগিং ফ্লেগসমূহ
bs: Cogl debagerski flegovi za anulirati

source: Cogl বিকল্পসমূহ
bs: Cogl opcije

source: Cogl বিকল্পসমূহ দেখুৱাওক
bs: Prikaži Cogl opcije

source: Cogl অনুকৰণ
bs: Cogl praćenje

source: CoglObject প্ৰসংগসমূহ
bs: Reference objekta Cogl

source: CoglObjects ৰ বাবে ref গণনা বিষয়সমূহ ডিবাগ কৰক
bs: Istraži probleme brojanja referenci za objekte Cogla

source: গাঁথনি স্লাইচিং অনুকৰণ কৰক
bs: Prati isjecanje teksture

source: বাং স্লাইচৰ সৃষ্টি ডিবাগ কৰক
bs: pročišćava stvaranje isječaka teksture

source: ভূচিত্ৰাৱলীৰ গাঁথনি অনুকৰণ কৰক
bs: Prati alasne teksture

source: গাঁথনি ভূচিত্ৰাৱলী ব্যৱস্থাপনা ডিবাগ কৰক
bs: Pročišćava upravljanje atlasom teksture

source: মিশ্ৰণ স্ট্ৰিংসমূহ অনুকৰণ কৰক
bs: Prati niske stapanja

source: CoglBlendString বিশ্লেষণ ডিবাগ কৰক
bs: Pročišćava obrađivanje niski stapanja Cogla

source: আলোচনী অনুকৰণ কৰক
bs: Dnevnik praćenja

source: আলোচনীৰ সকলো জ্যামিতি দৰ্শন কৰক
bs: Pregledaj sve oblike koji prolaze kroz dnevnik

source: চাম অনুকৰণ কৰক
bs: Prati grupisanje

source: আলোচনীত কিধৰণে জ্যামিতি চাম কৰা হৈছে দেখুৱাওক
bs: Prikazuje kako oblik biva grupisan u dnevniku

source: আধাৰসমূহ অনুকৰণ কৰক
bs: Прати матрице

source: সকলো আধাৰ পৰিবৰ্তন অনুকৰণ কৰক
bs: Prati sva rukovanja matricom

source: বিভিন্ন অঙ্কণ অনুকৰণ কৰক
bs: Prati razno crtanje

source: কিছুমান বিভিন্ন অঙ্কণ কাৰ্যসমূহ অনুকৰণ কৰক
bs: Prati razne radnje crtanja

source: Pango ৰেণ্ডাৰাৰ অনুকৰণ কৰক
bs: Prati Pango iscrtavača

source: Cogl Pango ৰেণ্ডাৰাৰ অনুকৰণ কৰক
bs: Prati Kogl Pango iscrtavača

source: CoglTexturePixmap বেকএণ্ড অনুকৰণ কৰক
bs: Prati pozadinski program mape tačaka teksture Kogla

source: Cogl গাঁথনি pixmap বেকএণ্ড অনুকৰণ কৰক
bs: Prati pozadinski program mape tačaka teksture Kogla

source: কল্পনা কৰক
bs: Vizualiziraj

source: সাৰাংশ আয়তসমূহ
bs: Pravougaonici konture

source: সকলো আয়তীয় জ্যামিতিৰ বাবে তাঁৰ সাৰাংশসমূহ যোগ কৰক
bs: Dodaje žičane konture za sve pravougaone oblike

source: তাঁৰফ্ৰেইমসমূহ দেখুৱাওক
bs: Prikaži žičane ramove

source: সকলো জ্যামিতিৰ বাবে তাঁৰ সাৰাংশসমূহ যোগ কৰক
bs: Dodaj žičane konture za sve oblike

source: মূল কাৰণ
bs: Korijeni uzrok

source: আলোচনী চাম অসামৰ্থবান কৰক
bs: Isključi grupisanje dnevnika

source: Cogl আলোচনীত জ্যামিতিৰ চাম অসামৰ্থবান কৰক।
bs: Isključuje grupisanje oblika u dnevniku Cogla.

source: GL শীৰ্ষবিন্দু বাফাৰসমূহ অসামৰ্থবান কৰক
bs: Isključi međumemorije za vrhove GL-a

source: OpenGL শীৰ্ষবিন্দু বাফাৰ অবজেক্টসমূহৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključuje korišćenje objekata međumemorije vrhova OpenGL-a

source: GL পিক্সেল বাফাৰসমূহৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključi međumemorije tačke GL-a

source: OpenGL পিক্সেল বাফাৰসমূহৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključi korišćenje objekata međumemorije tačaka OpenGL-a

source: চফ্টৱেৰ ৰেক্ট পৰিবৰ্তন অসামৰ্থবান কৰক
bs: Isključi softversku transformaciju pravougaonika

source: আয়তীয় জ্যামিতি পৰিবৰ্তন কৰিবলে GPU ব্যৱহাৰ কৰক
bs: Koristi grafički procesor za preobražavanje pravougaonog oblika

source: Cogl বিশেষজ্ঞ
bs: Specijalista Cogla

source: ভূচিত্ৰাৱলী ছবিসমূহ ডাম্প কৰক
bs: Uskladišti slike atlasa

source: এটা ছবি ফাইললে গাঁথনি ভূচিত্ৰাৱলী পৰিবৰ্তনসমূহ ডাম্প কৰক
bs: Skladišti izmjene atlasa teksture u datoteku slike

source: গাঁথনি ভূচিত্ৰাৱলী অসামৰ্থবান কৰক
bs: Isključi atlasiranje teksture

source: গাঁথনি ভূচিত্ৰাৱলীৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključuje upotrebu atlasiranja teksture

source: লিখনী আৰু ছবিসমূহৰ মাজৰ গাঁথনি ভূচিত্ৰাৱলী অংশীদাৰী অসামৰ্থবান কৰক
bs: Isključi dijeljenje atlasa teksture između teksta i slika

source: যেতিয়া ইয়াক সংহতি কৰা হয় গ্লিফ ক্যাশে ইয়াৰ ভূচিত্ৰাৱলীৰ বাবে সদায় এটা পৃথক গাঁথনি ব্যৱহাৰ কৰিব। নহলে ই ভুচিত্ৰাৱলীক ছবিসমূহৰ সৈতে অংশীদাৰী কৰাৰ চেষ্টা কৰিব।
bs: Kada je ovo podešeno ostava simbola će uvijek koristiti odvojene teksture za svoj atlas. U suprotnom će pokušati da dijeli atlas sa slikama.

source: গাঁথনি অসামৰ্থবান কৰক
bs: Isključi prikaz tekstura

source: কোনো আদিমৰ গাঁথনিকৰণ অসামৰ্থবান কৰক
bs: Isključuje prikaz tekstura bilo koje osnovne funkcije

source: arbfp অসামৰ্থবান কৰক
bs: Isključi arbfp

source: ARB অংশ প্ৰগ্ৰাসমূহৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključuje upotrebu programa ARB odlomaka

source: অসামৰ্থবান ঠিক কৰা হল
bs: Isključi stalnu

source: ঠিক কৰা ফলন পাইপলাইন বেকএণ্ডৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključuje upotrebu pozadinskog cjevovoda stalne funkcije

source: GLSL অসামৰ্থবান কৰক
bs: Isključi GLSL

source: GLSL ৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključuje upotrebu GLSL-a

source: মিশ্ৰণ অসামৰ্থবান কৰক
bs: Isključi stapanje

source: মিশ্ৰণৰ ব্যৱহাৰ অসামৰ্থবান কৰক
bs: Isključuje upotrebu stapanja

source: non-power-of-two গাঁথনি অসামৰ্থবান কৰক
bs: Isključi sklopove koji nisu stepen dvojke

source: Cogl এ ভাৱিবলে লয় যে GL ড্ৰাইভাৰে NPOT গাঁথনি সমৰ্থন নকৰে যাতে ই স্লাইচ্ড গাঁথনি অথবা আবৰ্জনাৰ সৈতে গাঁথনিসমূহ সৃষ্টি কৰে।
bs: Čini da Cogl misli da GL upravljački program ne podržava NPOT sklopove tako da će napraviti isjeckane sklopove ili sklopove sa rasipanjem umesto toga.

source: চফ্টৱেৰ ক্লিপিং অসামৰ্থবান কৰক
bs: Isključi softversko odsjecanje

source: চফ্টৱেৰত কিছুমান আয়ত ক্লিপ কৰাৰ Cogl ৰ চেষ্টা অসামৰ্থবান কৰক
bs: Isključuje Koglove pokušaje da odsječe neke pravougaonike u softveru.

source: উৎস দেখুৱাওক
bs: Prikaži izvor

source: সৃজন কৰা ARBfp/GLSL উৎস ক'ড দেখুৱাওক
bs: Prikazuje stvoreni ARBfp/GLSL izvorni kod

source: কিছুমান OpenGL অনুকৰণ কৰক
bs: Prati neki OpenGL

source: কিছুমান নিৰ্বাচিত OpenGL কলসমূহ অনুকৰণ কৰে
bs: Prati neke odabrane pozive OpenGL-a

source: অফস্ক্ৰিণ সমৰ্থন অনুকৰণ কৰক
bs: Prati vanekransku podršku

source: অপস্ক্ৰিন সমৰ্থন ডিবাগ কৰক
bs: Pročisti vanekransku podršku

source: প্ৰগ্ৰাম ক্যাশসমূহ অসামৰ্থবান কৰক
bs: Isključi ostave programa

source: arbfp আৰু glsl প্ৰগ্ৰামসমূহৰ বাবে ফলবেক ক্যাশসমূহ অসামৰ্থবান কৰক
bs: Isključuje ostave prebacivanja za arbfp i glsl programe

source: পঢ়া পিক্সেল অনুকূলীকৰণ অসামৰ্থবান কৰক
bs: Isključi optimizaciju čitanja tačke

source: অস্বচ্ছ আয়তসমূহৰ সাধাৰণ ছবিসমূহৰ বাবে 1px পঢ়াৰ অনুকূলীকৰণ অসামৰ্থবান কৰক
bs: Isključuje optimizaciju za čitanje 1 tačke za jednostavne scene neprozirnih pravougaonika

source: ক্লিপিং অনুকৰণ কৰক
bs: Prati odsijecanje

source: Cogl এ কিধৰণে ক্লিপিং প্ৰণয়ন কৰি আছে তাৰ বিষয়ে তথ্য লগ কৰে
bs: Zapisuje podatke o tome kako Kogl primjenjuje odsjecanje

source: পৰিৱেশন চিন্তাসমূহ অনুকৰণ কৰক
bs: Praćenje problema performansi

source: উপ-অনুকূলিত Cogl ব্যৱহাৰ উজ্জ্বলিত কৰে।
bs: Pokušaj isticanja pod-optimalne Cogl upotrebe.

source: ColorMunki, HP Deskjet d1300 Series
bs: FormatColorMunki, HP Deskjet d1300 Series

source: printer
bs: Kvalifikatorprinter

source: ধৰণrgb
bs: Vrstargb

source: বিক্ৰেতা
bs: Proizvođač

source: সকলো নথিপত্ৰৰ বাবে ডিবাগ সংক্ৰান্ত তথ্য প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži informacije o otklonu grešaka za sve datoteke

source: ডিবাগ সংক্ৰান্ত বিকল্প
bs: Opcije otkrivanja grešaka

source: ডিবাগৰ বিকল্পসমূহ দেখুৱাওক
bs: Prikaži opcije za otkrivanje grešaka

source: কিছু সময়ৰ পিছত বাহিৰ হওক
bs: Izađi poslije kratke zadrške

source: কলঘৰ তুলি লোৱাৰ পিছত বাহিৰ হওক
bs: Završi rad nakon što se učita pozadinski sistem

source: এইটো আপোনাৰ ব্যৱহাৰকৰ্তাৰ নামৰ আধাৰত
bs: to se temelji na vašem korisničkom imenu

source: এইটো আপোনাৰ গুপ্তশব্দৰ নিবেশৰ আধাৰত
bs: to se temelji na vašoj lozinci

source: ইয়াক আপোনাৰ গুপ্তশব্দৰ নিবেশৰ পৰা পোৱা হৈছে
bs: to je izvedeno iz vaše lozinke

source: ইয়াক আপোনাৰ গুপ্তশব্দৰ নিবেশৰ পৰা পাব পাৰি
bs: to se može izvesti iz vaše lozinke

source: আপুনি গুপ্তশব্দৰ নথিপত্ৰ পঞ্জিকৃত নহয়
bs: niste registrirani u datoteci lozinki

source: ই বৰ সৰু
bs: to je VEOMA kratko

source: ইয়াত যথেষ্ট ভিন্ন আকৰ নাই
bs: ne sadrži dovoljno RAZLIČITIH znakova

source: ই সম্পূৰ্ণৰূপে ৰিক্ত স্থানেৰে ভৰা
bs: sav je od praznog prosotra

source: ই বৰ সৰল/শৃংখলাবদ্ধ
bs: previše je pojednostavljen/sistematičan

source: ই দেখাত এটা National Insurance ৰ নম্বৰৰ দৰে ।
bs: izgleda kao broj nacionalnog osiguranja

source: ই এটা অভিধানৰ শব্দৰ আধাৰত
bs: baziran na riječi u rječniku

source: ই এটা অভিধানৰ শব্দৰ আধাৰত (ওলোটা ক্ৰমত)
bs: baziran na (izvrnutoj) riječi u rječniku

source: dconf সম্পাদক
bs: dconf Editor

source: আপোনাৰ সম্পূৰ্ণ সংৰূপ ডাটাবেইচ প্ৰত্যক্ষভাৱে সম্পাদন কৰক
bs: Neposredno izmijenite cijelu bazu podataka sa podešavanjima

source: পূৰ্ণ সংখ্যা [%s..%s]
bs: Cjelobrojni [%s..%s]

source: বুলিয়ান
bs: Logički

source: স্ট্ৰিং
bs: String

source: ইনুমাৰেষণ
bs: Nabrajač

source: কোনো স্কিমা নাই
bs: Bez šeme

source: পোৱা নগল
bs: Nije pronađen

source: এই প্ৰগ্ৰামটো এটা বিনামুলিয়া চফ্টৱেৰ; আপুনি Free Software Foundation ৰ দ্বাৰা প্ৰকাশিত GNU General Public License ৰ চুক্তিসমূহৰ অন্তৰ্গত ইয়াক পুনৰ বিলাব পাৰিব অথবা সলনি কৰিব পাৰিব; হৈতো অনুজ্ঞাৰ সংস্কৰণ ২, অথবা (আপোনাৰ বিকল্পত) যিকোনো পৰৱৰ্তী সংস্কৰণ। এই প্ৰগ্ৰামটো এইটো আশাত বিলোৱা হৈছে যে ই ব্যৱহাৰযোগ্য হ'ব, কিন্তু কোনো ৱাৰেন্টি নথকাকৈ; ব্যৱসায়ীক অথবা কোনো এটা বিশেষ কাৰণৰ যোগ্যতাৰ বাবে বুজুৱা ৱাৰেন্টি নথকাকৈ। অধিক যানিবলৈ GNU General Public License চাওক। আপুনি এই প্ৰগ্ৰামৰ সৈতে GNU General Public License ৰ এটা কপি পাব লাগে; যদি নাই পোৱা, Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA লে লিখক
bs: Ovaj program je slobodan softver; možete ga prosleđivati i/ili menjati pod uslovima Gnuove opšte javne licence koju je objavila Zadužbina slobodnog softvera; bilo verzije 2 licence, ili (po vašem izboru) bilo koje novije verzije. Ovaj program se raspodeljuje u nadi da će biti koristan, ali BEZ IKAKVE GARANCIJE; čak i bez primenjene garancije TRŽIŠNE VREDNOSTI ili PRILAGOĐENOSTI ODREĐENOJ NAMENI. Pogledajte Gnuovu opštu javnu licencu za više detalja. Trebali ste da primite primerak Gnuove opšte javne licence uz ovaj program; ako niste, pišite Zadužbini slobodnog softva na adresu: „Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA“

source: স্বত্বাধিকাৰ © Canonical Ltd
bs: Autorska prava © Canonical Ltd

source: নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Nilamdyuti Goswami https://launchpad.net/~ngoswami
bs: Launchpad Contributions: Samir Ribić https://launchpad.net/~megaribi

source: মান সংহতি কৰোতে ত্ৰুটি: %s
bs: Greška pri postavljanju vrijednosti: %s

source: মান
bs: Vrijednost

source: অবিকল্পিতলে সংহতি কৰক
bs: Podrazumijevano:

source: স্কিমা:
bs: Šema:

source: সাৰাংশ:
bs: Sažetak:

source: বিৱৰণ:
bs: Opis:

source: ধৰণ:
bs: Tip:

source: অবিকল্পিত:
bs: Podrazumijevana:

source: পৰৱৰ্তী
bs: Sljedeća

source: প্ৰস্থান কৰক (_Q)
bs: _Izlaz

source: উইন্ডোৰ প্ৰস্থ
bs: Širina prozora

source: পিক্সেলসমূহত মূখ্য উইন্ডোৰ প্ৰস্থ।
bs: Zahtijevana širina glavnog prozora (u pikselima).

source: উইন্ডোৰ উচ্চতা
bs: Visina prozora

source: পিক্সেলসমূহত মূখ্য উইন্ডোৰ উচ্চতা।
bs: Zahtijevana visina glavnog prozora (u pikselima).

source: সৰ্বাধিক অৱস্থা সামৰ্থবান কৰিবলে এটা ফ্লেগ
bs: Indikator za omogućavanje maksimiziranog režima

source: সম্পূৰ্ণপৰ্দা অৱস্থা সামৰ্থবান কৰিবলে এটা ফ্লেগ
bs: Oznaka za omogućavanje cijelog ekrana

source: https://wiki.gnome.org/Apps/Devhelp?action=AttachFile#x26;do=view#x26;target=devhelp.pngDevhelp
bs: Devhelp

source: উন্নয়নকাৰীৰ সহায় প্ৰগ্ৰাম
bs: Program za pomoć programerima

source: তথ্যচিত্ৰ ব্ৰাউছাৰ
bs: Preglednik dokumentacije

source: তথ্যচিত্ৰ;তথ্য;হাতপুথি;উন্নয়নকাৰী;api;
bs: dokumentacija;informacija;priručnik;razvoj;api

source: মূখ্য উইন্ডো বৃদ্ধিত অৱস্থা
bs: Stanje uvećanja glavnog prozora

source: মূখ্য উইন্ডো বৃদ্ধিত হিচাপে আৰম্ভ হব নে।
bs: Da li se glavni prozor pokreće uvećan.

source: মূখ্য উইন্ডোৰ প্ৰস্থ
bs: Širina glavnog prozora

source: মূখ্য উইন্ডোৰ প্ৰস্থ।
bs: Širina glavnog prozora.

source: মূখ্য উইন্ডোৰ উচ্চতা
bs: Visina glavnog prozora

source: মূখ্য উইন্ডোৰ উচ্চতা।
bs: Visina glavnog prozora.

source: মূখ্য উইন্ডোৰ X অৱস্থান
bs: Vodoravni položaj glavnog prozora

source: মূখ্য উইন্ডোৰ X অৱস্থান।
bs: X (vodoravan) položaj glavnog prozora.

source: মূখ্য উইন্ডোৰ Y অৱস্থান
bs: Uspravni položaj glavnog prozora

source: মূখ্য উইন্ডোৰ Y অৱস্থান।
bs: Y (uspravan) položaj glavnog prozora.

source: সূচী আৰু সন্ধান পেইনৰ প্ৰস্থ
bs: Širina glavnog prozora

source: সূচী আৰু সন্ধান পেইনৰ প্ৰস্থ।
bs: Širina panela za sadržaj i pretragu.

source: নিৰ্বাচিড টেব: "সমল" অথবা "সন্ধান"
bs: Izabrani list: „content“ (sadržaj) ili „search“ (pretraga)

source: কোনটো টেব নিৰ্বাচন কৰা হৈছে: "সমল" অথবা "সন্ধান"।
bs: Određuje koji list je izabran: „content“ (sadržaj) ili „search“ (pretraga).

source: কিতাপসমূহ অসামৰ্থবান
bs: Onemogućene knjige

source: ব্যৱহাৰকাৰী দ্বাৰা অসামৰ্থবান কৰা কিতাপসমূহৰ তালিকা।
bs: Popis knjiga koje je onemogućio korisnik

source: ভাষা দ্বাৰা দলবদ্ধ কৰক
bs: Grupiši po jeziku

source: কিতাপসমূহ UI ত ভাষা দ্বাৰা দলবদ্ধ কৰা হব নে
bs: Da li knjige treba grupisati po jeziku u korisničkom interfejsu

source: সহায়ক উইন্ডোৰ প্ৰস্থ
bs: Širina prozora asistenta

source: সহায়ক উইন্ডোৰ প্ৰস্থ।
bs: Širina prozora asistenta.

source: সহায়ক উইন্ডোৰ উচ্চতা
bs: Visina prozora asistenta

source: সহায়ক উইন্ডোৰ উচ্চতা।
bs: Visina prozora asistenta.

source: সহায়ক উইন্ডোৰ X অৱস্থান
bs: Vodoravni položaj prozora asistenta

source: সহায়ক উইন্ডোৰ X অৱস্থান।
bs: X (vodoravan) položaj prozora asistenta.

source: সহায়ক উইন্ডোৰ Y অৱস্থান
bs: Uspravni položaj prozora asistenta

source: সহায়ক উইন্ডোৰ Y অৱস্থান।
bs: Y (uspravan) položaj prozora asistenta.

source: চিস্টেম ফন্টসমূহ ব্যৱহাৰ কৰক
bs: Koristi fontove okruženja

source: চিস্টেম অবিকল্পিত ফন্টসমূহ ব্যৱহাৰ কৰক।
bs: Koristi podrazumijevane fontove iz okruženja.

source: লিখনীৰ বাবে ফন্ট
bs: Font za tekst

source: ভিন্ন প্ৰস্থৰ সৈতে লিখনীৰ বাবে ফন্ট।
bs: Font za tekst promjenljive širine.

source: নিৰ্দিষ্ট প্ৰস্থ লিখনীৰ বাবে ফন্ট
bs: Font za tekst utvrđene širine

source: নিৰ্দিষ্ট প্ৰস্থৰ সৈতে লিখনীৰ বাবে ফন্ট, যেনে ক'ড উদাহৰণসমূহ।
bs: Font za tekst utvrđene širine, kao što su primjeri programskog koda.

source: Devhelp সমৰ্থন
bs: DevHelp ispomoć

source: কাৰ্চাৰত শব্দৰ বাবে Devhelp ক আনিবলে F2 ক বলৱৎ কৰে
bs: F2 će pozvati DevHelp i tražiti riječ pod kursorom

source: API তথ্যচিত্ৰ দেখুৱাওক
bs: Prikaži API dokumentaciju

source: GNOME ৰ বাবে এজন উন্নয়নকাৰীৰ সহায় ব্ৰাউছাৰ
bs: Preglednik pomoći za programere u Gnom okruženju

source: DevHelp ৱেবছাইটDevhelp
bs: DevHelpweb stranicaDevhelp

source: Devhelp — সহায়ক
bs: Devhelp — asistent

source: কিতাপ:
bs: Knjiga:

source: ভাষা:%s
bs: Jezik: %s

source: ভাষা: অবিৱৰিত
bs: Jezik: Nedefinisan

source: কিতাপpage
bs: Knjigapage

source: কিৱাৰ্ড
bs: Ključna riječ

source: ফলন
bs: Funkcija

source: Struct
bs: Struktura

source: Macro
bs: Makro

source: এটা নতুন Devhelp উইন্ডো খোলে
bs: Otvara novi Devhelp prpzor

source: এটা কিৱাৰ্ড সন্ধান কৰক
bs: Traži ključnu riječ

source: KEYWORD
bs: KLJUČNARIJEČ

source: সহায়ক উইন্ডোত যিকোনো হিট সন্ধান কৰি প্ৰদৰ্শন কৰক
bs: Pretražuj i prikaži sve pogotke u prozoru asistenta

source: সংস্কৰণ প্ৰদৰ্শন কৰি প্ৰস্থান কৰক
bs: Prikaži oznaku verzije i izađi

source: কোনো চলি থকা Devhelp প্ৰস্থান কৰক
bs: Zatvori sve DevHelp prozore

source: প্ৰত্যাশিত '%s', পোৱা গল '%s' শাৰী %d ত, স্তম্ভ %d
bs: Očekivano je „%s“, a dobio sam „%s“ u %d. liniji %d. kolone

source: অভৈধ নেইমস্পেইচ '%s' শাৰী %d ত, স্তম্ভ %d
bs: Neispravan prostor imena „%s“ u liniji %d, koloni %d

source: "শীৰ্ষক", "নাম" আৰু "সংযোগ" উপাদানসমূহ প্ৰয়োজনীয় শাৰী %d, স্তম্ভ %d
bs: Elementi „title“, „name“ i „link“ su obavezni u %d. liniji %d. kolone

source: "নাম" আৰু "সংযোগ" উপাদানসমূহ প্ৰয়োজনীয় <sub> শাৰী %d ত, স্তম্ভ %d
bs: Elementi „title“, „name“ i „link“ su obavezni unutar <sub> u %d. liniji %d. kolone

source: "নাম" আৰু "সংযোগ" উপাদানসমূহ প্ৰয়োজনীয় '%s' শাৰী %d ত, স্তম্ভ %d
bs: Elementi „title“, „name“ i „link“ su obavezni unutar „%s“ u %d. liniji %d. kolone

source: "ধৰণ" উপাদান প্ৰয়োজনীয় <keyword> শাৰী %d, স্তম্ভ %d
bs: Element „type“ je obavezan unutar <keyword> u %d. liniji %d. kolone

source: কিতাপ অসংকোচিত কৰিব নোৱাৰি '%s': %s
bs: Ne može da dekompresuje knjigu „%s“: %s

source: ভাষা দ্বাৰা দলবদ্ধ কৰক (_G)
bs: _Grupiši po jeziku

source: কিতাপ নিচাঙ
bs: Polica

source: চিস্টেম ফন্টসমূহ ব্যৱহাৰ কৰক (_U)
bs: _Koristi fontove okruženja

source: ভিন্ন প্ৰস্থ (_V):
bs: _Proporcionalno širok:

source: নিৰ্দিষ্ট প্ৰস্থ (_F):
bs: _Ravnomerno širok:

source: ফন্টসমূহ
bs: Fontovi

source: অনুৰোধ কৰা সংযোগ খোলোতে ত্ৰুটি।
bs: Greška prilikom otvaranja zahtjevane veze.

source: বন্ধ কৰক (_C)
bs: _Zatvori

source: ৰিক্ত পৃষ্ঠা
bs: Prazna stranica

source: নতুন টেব (_T)
bs: Novi _list

source: প্ৰিন্ট কৰক (_P)
bs: _Štampaj

source: সন্ধান কৰক (_F)
bs: _Nađi

source: ডাঙৰ লিখনী (_L)
bs: _Uvećaj tekst

source: সৰু লিখনী (_m)
bs: U_manji tekst

source: স্বাভাৱিক আকাৰ (_N)
bs: _Normalna veličina

source: পিছলৈ
bs: Nazad

source: আগলৈ
bs: Naprijed

source: IM ক্লাএন্ট
bs: IM Klijent

source: Empathy ইন্টাৰনেট বাৰ্তাকৰণ
bs: Empathy poruke preko Interneta

source: Google Talk, Facebook, MSN আৰু বহুতো অন্য চেট সেৱাসমূহত চেট কৰক
bs: Ćaskajte na Google Talk-u, Facebook, MSN-u i na mnogim drugim servisima za ćaskanje

source: chat;talk;im;message;irc;voip;gtalk;facebook;jabber;
bs: ćaskanje;razgovor;bp;im;poruka;irc;voip;gtalk;facebook;jabber;

source: সংযোগ ব্যৱস্থাপকসমূহ ব্যৱহাৰ কৰক
bs: Konekcijski menadžeri bi trebali biti korišteni

source: স্বচালিতভাৱে বিচ্ছিন্ন/পুনৰসংযোগ কৰিবলে সংযোগ ব্যৱস্থাপকসমূহক ব্যৱহাৰ কৰিব লাগে নে।
bs: Da li će upravitelji konektovanja biti korišteni za automatsko konektovanje/diskonektovanje.

source: আৰম্ভ সময়ত Empathy দ্বাৰা স্বচালিতভাৱে সংযোগ স্থাপন কৰক
bs: Automatska prijava pri pokretanju Empathy IM-a

source: Empathy এ আৰম্ভণিত আপোনাৰ একাওন্টসমূহত স্বচালিতভাৱে লগিন কৰিব লাগে নে।
bs: Da li će se Empathy automatski prijaviti na vaše naloge prilikom pokretanja.

source: Empathy অলস অৱস্থাত স্বচালিতভাৱে-আতৰত হব লাগিব
bs: Da li da Pismonoša pređe u stanje automatskog odsustva u mirovanju

source: ব্যৱহাৰকাৰী অলস থাকিলে Empathy এ স্বচালিতভাৱে আতৰ অৱস্থাত যাব লাগে নে।
bs: Da li da Pismonoša automatski pređe u stanje odsustva u mirovanju.

source: Empathy ৰ অবিকল্পিত ডাউনল'ড ফোল্ডাৰ
bs: Empathy podrazumijevani folder preuzimanja

source: স্থানান্তৰ কৰা সামগ্ৰী সংৰক্ষণৰ বাবে চিহ্নিত ফোল্ডাৰ।
bs: Podrazumijevani direktorij za snimanje primljenih dokumenata.

source: স্থিৰ পৰিষ্কাৰ কাৰ্য্যসমূহ চলোৱা হবনে নীৰিক্ষণ কৰিবলে ব্যৱহৃত জাদু সংখ্যা
bs: Magični broj korišćen za provjeru da ili zadaci čišćenja radi ispravnosti treba da budu pokrenuti

source: empathy-sanity-cleaning.c এই নম্বৰক পৰিষ্কাৰ কৰা কাৰ্য্যসমূহ এক্সিকিউট কৰা হবনে নীৰিক্ষণ কৰিবলে ব্যৱহাৰ কৰে। ব্যৱহাৰকাৰীসমূহে এই চাবিক হস্তচালিতভাৱে সলনি কৰিব নালাগে।
bs: „empathy-sanity-cleaning.c“ koristi ovaj broj da provjeri da li zadaci čišćenja treba da budu izvršeni ili ne. Korisnici ne treba ručno da mijenjaju ovaj ključ.

source: অফ-লাইন অৱস্থাত থকা পৰিচিত ব্যক্তিৰ তালিকা প্ৰদৰ্শন কৰক
bs: Prikaži odjavljene kontakte

source: পৰিচয় তালিকাত অফলাইন থকা পৰিচয়সমূহ দেখুৱা হব নে।
bs: Da li u listi kontakata prikazati kontakte koji su offline.

source: অৱশিষ্ট পৰিচয় তালিকাত দেখুৱাওক
bs: Prikaži Stanje na spisku kontakta

source: একাওন্ট অৱশিষ্টসমূহ পৰিচয় তালিকাত দেখুৱা হব নে।
bs: Da li da prikaže stanje naloga na spisku kontakta.

source: প্ৰধান উইন্ডো লুকুৱা হ'ব
bs: Sakrij glavni prozor

source: প্ৰধান উইন্ডো লুকুৱা হ'ব।
bs: Sakrij glavni prozor.

source: ব্যৱহাৰকাৰীৰ অৱতাৰ আখৰকৰ্তা ছবি নিৰ্ধাৰণৰ বাবে ব্যৱহৃত অবিকল্পিত পঞ্জিকা
bs: Podrazumijevani direktorij za izbor slike avatara

source: সৰ্বশেষ অৱতাৰৰ বাবে ব্যৱহৃত ছবি যি পঞ্জিকাৰ পৰা নিৰ্বাচন কৰা হৈছে।
bs: Zadnji direktorij iz koga je izabrana slika za avatar.

source: নতুন চেট আৰম্ভ হ'লে পৃথক উইন্ডোত প্ৰদৰ্শন কৰক
bs: Otvori nove razgovore u posebnim prozorima

source: নতুন চেটৰ বাবে সদায়ে পৃথক চেট উইন্ডো খোলা হ'ব।
bs: Uvijek otvori poseban prozor za nove razgovore.

source: অৱস্থা স্থানত আগ'ত ঘটনাসমূহ প্ৰদৰ্শন কৰক
bs: Prikaži dolazne događaje u statusnoj liniji

source: অৱস্থা স্থানত আগ'ত ঘটনাসমূহ প্ৰদৰ্শন কৰক। যদি ভুল, সিহতক ব্যৱহাৰকাৰীলে তৎক্ষনাত প্ৰেৰণ কৰক।
bs: Prikaži dolazne događaje u statusnoj liniji. Ako nije postavljeno, odmah ih prikazuje korisniku.

source: চেট উইন্ডো কাষ পেইনৰ অৱস্থান
bs: Pozicija bočne površi prozora za ćaskanje

source: চেট উইন্ডো কাষ পেইনৰ সংৰক্ষিত অৱস্থান (পিক্সেলসমূহত)।
bs: Sačuvana pozicija (u pikselima) bočne površi prozora za ćaskanje.

source: পৰিচয় দলসমূহ দেখুৱাওক
bs: Prikaz grupe kontakta

source: পৰিচয় তালিকাত দলসমূহ দেখুৱা হব নে।
bs: Da li da prikazuje grupe u spisku kontakta.

source: সূচনামূলক শব্দ ব্যৱহাৰ কৰক
bs: Koristi zvukove obavještenja

source: ঘটনাসমূহ অধিসূচনা দিবলে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o događajima.

source: আতৰত থাকিলে শব্দ নিষ্ক্ৰিয় কৰক
bs: Onemogući zvukove kada nisam prisutan

source: আতৰত বা ব্যস্ত থাকোতে শব্দ অধিসূচনাসমূহ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o statusu "odsutan" ili "zauzet".

source: নতুন বাৰ্তা প্ৰাপ্ত হ'লে শব্দ বজাওক
bs: Pusti zvuk za dolazne poruke

source: আগ'ত বাৰ্তাসমূহৰ বিষয়ে অধিসূচনা দিবলে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o pristiglim porukama.

source: নতুন বাৰ্তা পঠিওৱা হ'লে শব্দ বজাওক
bs: Pusti zvuk za odlazne poruke

source: বাহিৰগামি বাৰ্তাসমূহৰ অধিসূচনা দিবলে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o odlaznoj poruci.

source: নতুন চেটৰ বাবে শব্দ বজাওক
bs: Pusti zvuk za nove razgovore

source: নতুন কথোপকথনসমূহৰ বিষয়ে অধিসূচনা দিবলে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o novim razgovorima.

source: পৰিচিত ব্যক্তি লগিন কৰিলে শব্দ বজাওক
bs: Pusti zvuk kada se kontakt prijavi

source: নেটৱাৰ্কত লগিন কৰা পৰিচয়সমূহ অধিসূচনা কৰিবলে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o logiranju kontakta na mrežu.

source: পৰিচিত ব্যক্তি প্ৰস্থান কৰিলে শব্দ বজাওক
bs: Pusti zvuk kada se kontak odjavi

source: নেটৱাৰ্কৰ পৰা লগ আউট কৰা পৰিচয়সমূহ অধিসূচনা কৰিবলে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o odlogiranju kontakta sa mreže.
